[{"model": "appdabia.programas", "pk": 1, "fields": {"title": "NASCER DO SOL DE STAND UP", "duraçao": "2 horas", "genero": "Esporte/Aventura", "preço": "R$2,00", "desc": "Para aqueles que amam o nascer do sol, uma oportunidade verdadeiramente única é vivenciar esse espetáculo enquanto em um passeio de stand up paddle nas águas da praia de Copacabana. É uma maneira especial de começar o dia, em contato com a natureza e curtindo a beleza do amanhecer. Se você busca algo diferente e memorável, esse passeio de stand up paddle em Copacabana é uma ótima opção."}}, {"model": "appdabia.programas", "pk": 2, "fields": {"title": "MUSEU DO AMANHÃ", "duraçao": "2 horas", "genero": "Cultura", "preço": "R$15,00 - R$30,00", "desc": "O Museu do Amanhã, localizado no coração do Rio de Janeiro, é uma atração que cativa tanto moradores quanto visitantes de todo o mundo. Com um design arquitetônico futurista, o museu mergulha os visitantes em experiências interativas e instigantes, abordando temas como sustentabilidade, tecnologia, ciência e cultura de maneira inovadora. Através de exposições imersivas e interativas, o Museu do Amanhã convida a repensar o nosso papel no planeta e a considerar como nossas ações hoje impactarão o"}}, {"model": "appdabia.programas", "pk": 3, "fields": {"title": "ILHAS TIJUCAS", "duraçao": "3 horas", "genero": "Aventura", "preço": "R$100,00", "desc": "As Ilhas Tijucas, localizadas a uma curta distância da orla da Barra da Tijuca, são um convite irrecusável para os amantes da aventura e da natureza. O passeio pode ser feito tanto de barco quanto de stand up. Além de sua inigualável paisagem, as Ilhas oferecem oportunidades para os mais aventureiros, como pular de pedras e realizar um mergulho de snorkel."}}, {"model": "appdabia.programas", "pk": 4, "fields": {"title": "SAIR PARA COMER", "duraçao": "2 horas", "genero": "Família/Amigos", "preço": "R$100,00", "desc": "O Rio conta com uma ampla diversidade gastronômica que abrange todos os tipos de gostos. Na Cidade Maravilhosa você encontra desde barraquinhas de rua que servem petiscos incríveis até restaurantes chiques com influências do mundo inteiro. Com tantas ótimas opções, é mais que normal ter dúvida sobre onde ir."}}, {"model": "appdabia.programas", "pk": 5, "fields": {"title": "TRILHAS", "duraçao": "3 horas", "genero": "Aventura", "preço": "R$0,00", "desc": "O Rio de Janeiro é um paraíso para os amantes da natureza e das trilhas ao ar livre. A cidade oferece uma ampla variedade de trilhas para todos os níveis de habilidade, desde as trilhas mais curtas e acessíveis até desafios mais intensos, há opções para todos os gostos. Além de proporcionar um ótimo exercício físico, as trilhas cariocas também proporcionam uma experiência única de conexão com a natureza e vistas extraordinárias. Para você que ainda não sabe qual trilha fazer aqui estão algumas o"}}, {"model": "appdabia.trilhas", "pk": 1, "fields": {"title": "Trilha da Pedra da Gávea", "zona": "S", "nivel": "F", "mais_famosa": 1}}, {"model": "appdabia.trilhas", "pk": 2, "fields": {"title": "Trilha do Morro dos Dois Irmãos", "zona": "S", "nivel": "M", "mais_famosa": 2}}, {"model": "appdabia.trilhas", "pk": 3, "fields": {"title": "Trilha da Pedra Bonita", "zona": "O", "nivel": "F", "mais_famosa": 3}}, {"model": "appdabia.trilhas", "pk": 4, "fields": {"title": "Trilha do Morro da Urca", "zona": "S", "nivel": "D", "mais_famosa": 4}}, {"model": "appdabia.trilhas", "pk": 5, "fields": {"title": "Trilha da Cachoeira do Horto", "zona": "S", "nivel": "F", "mais_famosa": 5}}]